<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁the	-4
er	-5
on	-6
▁s	-7
re	-8
▁o	-9
▁c	-10
is	-11
an	-12
at	-13
▁w	-14
en	-15
ed	-16
▁b	-17
or	-18
▁p	-19
it	-20
▁f	-21
▁in	-22
▁of	-23
▁an	-24
al	-25
ar	-26
▁m	-27
es	-28
ic	-29
▁and	-30
ing	-31
▁d	-32
▁h	-33
as	-34
ro	-35
ion	-36
▁l	-37
▁to	-38
▁n	-39
ent	-40
ou	-41
il	-42
el	-43
▁re	-44
▁g	-45
om	-46
st	-47
▁th	-48
ol	-49
▁is	-50
am	-51
▁e	-52
un	-53
ct	-54
le	-55
▁1	-56
ly	-57
ra	-58
us	-59
▁on	-60
im	-61
▁st	-62
▁for	-63
▁as	-64
ur	-65
iv	-66
ation	-67
ch	-68
ist	-69
id	-70
▁be	-71
ce	-72
ig	-73
ad	-74
ut	-75
ers	-76
▁was	-77
▁he	-78
ot	-79
▁(	-80
ir	-81
et	-82
ow	-83
▁j	-84
▁by	-85
em	-86
▁wh	-87
▁v	-88
▁con	-89
▁19	-90
▁2	-91
▁al	-92
ul	-93
▁k	-94
▁that	-95
ith	-96
ter	-97
▁ch	-98
ian	-99
ay	-100
▁with	-101
os	-102
ver	-103
▁un	-104
▁com	-105
▁it	-106
▁pro	-107
and	-108
▁de	-109
▁r	-110
est	-111
th	-112
her	-113
▁su	-114
▁at	-115
▁20	-116
res	-117
rom	-118
ac	-119
ag	-120
▁"	-121
▁se	-122
op	-123
um	-124
▁his	-125
av	-126
ri	-127
▁or	-128
ain	-129
▁mo	-130
oc	-131
ew	-132
ity	-133
ber	-134
▁from	-135
ort	-136
ill	-137
if	-138
pp	-139
ich	-140
oun	-141
ate	-142
ies	-143
art	-144
ab	-145
ud	-146
ous	-147
▁ex	-148
▁le	-149
ia	-150
ess	-151
ial	-152
od	-153
igh	-154
ive	-155
rit	-156
ect	-157
qu	-158
ish	-159
▁y	-160
ical	-161
ated	-162
end	-163
ard	-164
▁ar	-165
▁sh	-166
ak	-167
▁200	-168
mer	-169
ld	-170
up	-171
ary	-172
ment	-173
red	-174
all	-175
▁which	-176
▁has	-177
ant	-178
▁sp	-179
ub	-180
ear	-181
▁ro	-182
ap	-183
▁cl	-184
der	-185
ug	-186
▁are	-187
cc	-188
ell	-189
▁af	-190
▁pl	-191
og	-192
▁wor	-193
ast	-194
▁us	-195
▁not	-196
ong	-197
ge	-198
ame	-199
iz	-200
se	-201
ie	-202
ican	-203
cl	-204
▁cont	-205
ip	-206
ave	-207
ight	-208
▁man	-209
ov	-210
ust	-211
ther	-212
pt	-213
own	-214
▁act	-215
ere	-216
ine	-217
▁who	-218
our	-219
ome	-220
▁en	-221
so	-222
▁ad	-223
ack	-224
▁pol	-225
▁sc	-226
orn	-227
▁ab	-228
▁were	-229
▁part	-230
▁this	-231
▁mar	-232
▁its	-233
ions	-234
ren	-235
▁new	-236
ence	-237
▁rep	-238
▁res	-239
ass	-240
per	-241
ok	-242
▁have	-243
man	-244
▁ser	-245
▁ra	-246
),	-247
ubl	-248
ress	-249
▁comp	-250
▁her	-251
ict	-252
ire	-253
▁amer	-254
ely	-255
▁after	-256
▁also	-257
ign	-258
▁their	-259
ide	-260
ore	-261
ure	-262
▁whe	-263
age	-264
▁ind	-265
ates	-266
ations	-267
▁been	-268
▁go	-269
ual	-270
▁,	-271
▁one	-272
▁kn	-273
▁comm	-274
▁ag	-275
ism	-276
ry	-277
ran	-278
ue	-279
▁int	-280
▁had	-281
ib	-282
ult	-283
uc	-284
ord	-285
ice	-286
ost	-287
▁other	-288
act	-289
ited	-290
▁dis	-291
▁ne	-292
ory	-293
▁att	-294
▁american	-295
ition	-296
▁ev	-297
▁all	-298
clud	-299
▁inter	-300
▁bo	-301
ath	-302
out	-303
▁te	-304
▁rec	-305
ious	-306
ational	-307
▁im	-308
ff	-309
▁but	-310
▁cons	-311
ime	-312
ount	-313
▁fir	-314
▁gro	-315
▁per	-316
▁pr	-317
▁col	-318
▁.	-319
und	-320
ose	-321
uring	-322
ite	-323
amp	-324
▁des	-325
▁app	-326
ik	-327
ree	-328
▁some	-329
gh	-330
ents	-331
▁war	-332
aw	-333
▁el	-334
▁includ	-335
▁tra	-336
▁first	-337
▁known	-338
▁fil	-339
▁199	-340
hed	-341
▁201	-342
con	-343
▁she	-344
▁ter	-345
▁tw	-346
land	-347
▁off	-348
▁bec	-349
ec	-350
ular	-351
ang	-352
▁year	-353
▁co	-354
▁most	-355
ember	-356
▁pres	-357
ugh	-358
for	-359
00	-360
ater	-361
▁acc	-362
▁can	-363
▁over	-364
ident	-365
▁sch	-366
▁play	-367
are	-368
▁bl	-369
▁they	-370
ne	-371
ould	-372
ough	-373
▁during	-374
▁pop	-375
▁pre	-376
ens	-377
▁pe	-378
ile	-379
▁film	-380
ces	-381
ound	-382
▁fe	-383
▁publ	-384
▁rel	-385
gan	-386
pl	-387
ased	-388
▁out	-389
ind	-390
able	-391
▁am	-392
ors	-393
▁cent	-394
ph	-395
ied	-396
ally	-397
▁many	-398
fer	-399
ach	-400
ics	-401
▁vi	-402
ev	-403
▁states	-404
reat	-405
▁united	-406
▁such	-407
wn	-408
ru	-409
▁jo	-410
▁sy	-411
▁mus	-412
les	-413
▁world	-414
▁reg	-415
▁i	-416
▁char	-417
▁gen	-418
ks	-419
▁we	-420
aim	-421
▁me	-422
ft	-423
▁ph	-424
▁group	-425
rist	-426
we	-427
▁qu	-428
▁again	-429
▁u	-430
▁198	-431
▁3	-432
ative	-433
born	-434
vern	-435
ts	-436
ace	-437
▁polit	-438
).	-439
olog	-440
▁comed	-441
ah	-442
▁eng	-443
ild	-444
old	-445
ision	-446
▁two	-447
▁ass	-448
▁supp	-449
rib	-450
▁so	-451
ists	-452
one	-453
▁how	-454
▁up	-455
▁govern	-456
ance	-457
▁18	-458
ade	-459
ral	-460
▁when	-461
ward	-462
▁197	-463
oll	-464
▁ear	-465
▁under	-466
ail	-467
▁fam	-468
▁bro	-469
az	-470
▁lead	-471
ivers	-472
ings	-473
ool	-474
▁crit	-475
ten	-476
ved	-477
ve	-478
te	-479
▁more	-480
ince	-481
vel	-482
ase	-483
▁may	-484
▁em	-485
the	-486
▁bel	-487
▁par	-488
▁count	-489
▁car	-490
▁inv	-491
▁hist	-492
ement	-493
▁against	-494
▁bet	-495
▁christ	-496
▁ed	-497
ans	-498
▁contro	-499
▁claim	-500
ood	-501
▁brit	-502
aus	-503
hip	-504
pe	-505
▁only	-506
ram	-507
ating	-508
ction	-509
▁show	-510
ep	-511
ick	-512
ck	-513
▁med	-514
▁work	-515
vers	-516
▁def	-517
▁aut	-518
du	-519
ons	-520
inal	-521
▁inc	-522
ced	-523
▁min	-524
ution	-525
iss	-526
▁sub	-527
iet	-528
▁writ	-529
▁years	-530
ily	-531
▁there	-532
int	-533
▁fl	-534
▁do	-535
ered	-536
▁state	-537
▁into	-538
▁soc	-539
▁imp	-540
ning	-541
▁ma	-542
▁art	-543
▁peop	-544
▁well	-545
19	-546
▁196	-547
oth	-548
▁time	-549
▁sou	-550
▁about	-551
▁government	-552
▁ac	-553
▁national	-554
▁school	-555
ians	-556
▁rem	-557
▁used	-558
▁series	-559
io	-560
▁-	-561
ished	-562
▁gu	-563
ific	-564
▁will	-565
▁sing	-566
rael	-567
ful	-568
▁people	-569
▁univers	-570
▁nor	-571
▁found	-572
ject	-573
▁organ	-574
▁mov	-575
▁being	-576
ms	-577
▁z	-578
▁book	-579
ilit	-580
▁him	-581
▁ap	-582
▁stud	-583
med	-584
ake	-585
ever	-586
▁including	-587
▁loc	-588
tern	-589
▁br	-590
▁pers	-591
▁support	-592
▁mon	-593
ollow	-594
▁mem	-595
▁than	-596
▁thro	-597
▁israel	-598
ife	-599
▁political	-600
▁since	-601
▁po	-602
fl	-603
ton	-604
ient	-605
son	-606
ized	-607
▁call	-608
▁num	-609
▁while	-610
▁british	-611
▁however	-612
▁dem	-613
▁follow	-614
▁194	-615
▁tel	-616
▁city	-617
▁would	-618
▁gener	-619
▁public	-620
ork	-621
ween	-622
min	-623
ond	-624
ob	-625
uss	-626
▁leg	-627
▁between	-628
ert	-629
▁lar	-630
▁made	-631
",	-632
▁ent	-633
▁death	-634
▁through	-635
▁high	-636
▁commun	-637
▁4	-638
ese	-639
cy	-640
▁pos	-641
▁inst	-642
ury	-643
▁right	-644
▁rev	-645
sp	-646
▁exp	-647
▁where	-648
▁popular	-649
▁ob	-650
elf	-651
hn	-652
ien	-653
▁law	-654
▁dr	-655
▁president	-656
▁hum	-657
▁sm	-658
▁intern	-659
ures	-660
led	-661
che	-662
6,	-663
ted	-664
▁nov	-665
ke	-666
ned	-667
ys	-668
urch	-669
lish	-670
▁rele	-671
ived	-672
▁cr	-673
▁party	-674
▁5	-675
▁later	-676
ti	-677
▁cre	-678
duc	-679
▁ir	-680
▁sever	-681
▁oper	-682
▁camp	-683
▁prov	-684
als	-685
▁no	-686
ities	-687
▁elect	-688
▁actress	-689
ise	-690
ix	-691
ina	-692
▁day	-693
0,	-694
iber	-695
▁main	-696
▁ger	-697
▁kill	-698
▁195	-699
▁end	-700
imes	-701
ike	-702
ather	-703
fore	-704
▁cap	-705
air	-706
▁republ	-707
▁str	-708
▁view	-709
cept	-710
ract	-711
ty	-712
leg	-713
bers	-714
▁both	-715
▁dist	-716
1,	-717
ron	-718
▁telev	-719
uro	-720
ible	-721
rent	-722
irect	-723
▁sa	-724
▁tran	-725
ica	-726
erv	-727
ery	-728
▁bus	-729
▁belie	-730
att	-731
▁best	-732
▁john	-733
ically	-734
▁former	-735
▁music	-736
▁auth	-737
▁prog	-738
▁television	-739
7,	-740
▁orig	-741
▁these	-742
ately	-743
▁arm	-744
co	-745
dition	-746
▁alb	-747
▁attack	-748
▁bu	-749
ional	-750
▁use	-751
▁met	-752
▁cur	-753
ash	-754
▁ext	-755
▁great	-756
ale	-757
".	-758
round	-759
▁south	-760
▁university	-761
▁feat	-762
ization	-763
▁sur	-764
oy	-765
▁church	-766
▁est	-767
ccess	-768
▁fran	-769
▁sl	-770
▁sim	-771
▁german	-772
▁occ	-773
▁opp	-774
ause	-775
▁charact	-776
▁prot	-777
▁them	-778
▁several	-779
▁name	-780
▁milit	-781
▁record	-782
▁bar	-783
▁har	-784
▁direct	-785
▁op	-786
cond	-787
▁controvers	-788
su	-789
▁tr	-790
▁song	-791
▁critic	-792
▁mu	-793
▁three	-794
other	-795
ially	-796
5,	-797
ier	-798
▁ge	-799
iel	-800
stem	-801
▁game	-802
▁second	-803
▁liber	-804
▁fo	-805
▁colle	-806
jor	-807
ually	-808
▁before	-809
ower	-810
▁child	-811
▁sec	-812
▁success	-813
▁jan	-814
ins	-815
▁dec	-816
form	-817
▁ju	-818
▁system	-819
une	-820
▁unt	-821
ror	-822
▁var	-823
ared	-824
▁euro	-825
▁set	-826
▁desc	-827
▁form	-828
▁number	-829
velop	-830
▁adv	-831
ives	-832
way	-833
▁fin	-834
▁own	-835
▁offic	-836
ames	-837
▁develop	-838
ss	-839
ology	-840
▁refer	-841
ason	-842
▁serv	-843
▁members	-844
▁award	-845
▁consid	-846
ley	-847
."	-848
▁resp	-849
▁'	-850
▁dep	-851
▁english	-852
though	-853
▁band	-854
osed	-855
▁major	-856
▁north	-857
▁long	-858
3,	-859
com	-860
▁became	-861
▁report	-862
▁author	-863
▁eff	-864
▁often	-865
▁gl	-866
2,	-867
▁cor	-868
▁aust	-869
▁arg	-870
ently	-871
▁spec	-872
▁ret	-873
rat	-874
8,	-875
ril	-876
▁king	-877
▁person	-878
▁pa	-879
▁air	-880
▁tur	-881
▁ref	-882
▁called	-883
▁trans	-884
ret	-885
ouse	-886
iam	-887
▁early	-888
▁christian	-889
▁until	-890
aking	-891
4,	-892
ank	-893
▁jew	-894
▁pass	-895
▁prop	-896
▁histor	-897
ptember	-898
ham	-899
ural	-900
ger	-901
000	-902
▁based	-903
▁ann	-904
ised	-905
▁star	-906
▁relig	-907
▁any	-908
its	-909
▁four	-910
▁due	-911
▁social	-912
ai	-913
▁character	-914
▁pal	-915
▁sign	-916
▁following	-917
▁gra	-918
▁gre	-919
▁europe	-920
de	-921
▁album	-922
inu	-923
▁mill	-924
▁life	-925
iew	-926
▁(19	-927
▁program	-928
▁la	-929
ugust	-930
ner	-931
▁september	-932
sh	-933
▁port	-934
▁international	-935
▁sw	-936
mber	-937
uary	-938
ience	-939
▁pat	-940
ured	-941
ained	-942
▁july	-943
day	-944
▁wom	-945
▁team	-946
bs	-947
cember	-948
ark	-949
ll	-950
ute	-951
▁march	-952
▁history	-953
▁although	-954
▁6	-955
▁gr	-956
▁because	-957
▁human	-958
ock	-959
▁russ	-960
▁comedian	-961
▁anti	-962
▁just	-963
ober	-964
▁win	-965
enn	-966
▁prof	-967
ting	-968
▁mark	-969
ital	-970
▁cult	-971
▁compan	-972
▁april	-973
▁east	-974
▁const	-975
▁fre	-976
ctober	-977
cer	-978
▁cro	-979
hen	-980
▁then	-981
▁august	-982
▁mat	-983
▁non	-984
ann	-985
olution	-986
▁produc	-987
lam	-988
9,	-989
▁civ	-990
▁activ	-991
▁rom	-992
▁west	-993
▁design	-994
ants	-995
▁family	-996
▁super	-997
▁terror	-998
▁result	-999
▁back	-1000
▁current	-1001
▁cal	-1002
▁though	-1003
▁lit	-1004
▁york	-1005
ull	-1006
▁rece	-1007
ball	-1008
▁december	-1009
▁det	-1010
▁civil	-1011
gest	-1012
▁even	-1013
▁conserv	-1014
▁mass	-1015
▁term	-1016
▁january	-1017
▁partic	-1018
▁century	-1019
▁er	-1020
▁june	-1021
ention	-1022
▁mur	-1023
▁killed	-1024
get	-1025
ange	-1026
▁mag	-1027
▁hol	-1028
▁rad	-1029
conom	-1030
▁among	-1031
ility	-1032
ey	-1033
ogra	-1034
omin	-1035
▁cour	-1036
▁movement	-1037
▁won	-1038
ris	-1039
▁left	-1040
ator	-1041
▁austral	-1042
▁comedien	-1043
▁famous	-1044
▁october	-1045
▁mid	-1046
▁mod	-1047
ines	-1048
ield	-1049
▁av	-1050
▁ep	-1051
▁econom	-1052
▁same	-1053
▁alleg	-1054
ined	-1055
ired	-1056
xual	-1057
▁now	-1058
▁nat	-1059
▁dif	-1060
▁comedienne	-1061
▁led	-1062
▁ever	-1063
▁head	-1064
▁role	-1065
ink	-1066
uted	-1067
ring	-1068
▁common	-1069
▁general	-1070
ble	-1071
amed	-1072
▁old	-1073
▁geor	-1074
ene	-1075
angu	-1076
▁care	-1077
▁home	-1078
▁mor	-1079
ister	-1080
ages	-1081
▁vers	-1082
▁run	-1083
▁193	-1084
▁media	-1085
▁som	-1086
iety	-1087
▁che	-1088
▁open	-1089
que	-1090
▁phil	-1091
▁moder	-1092
rem	-1093
ration	-1094
▁expl	-1095
▁released	-1096
duct	-1097
epend	-1098
▁scient	-1099
▁power	-1100
inc	-1101
▁islam	-1102
yn	-1103
▁es	-1104
▁tit	-1105
bru	-1106
ried	-1107
empt	-1108
ument	-1109
▁stat	-1110
▁sen	-1111
▁vict	-1112
▁country	-1113
▁military	-1114
bruary	-1115
▁describ	-1116
▁democ	-1117
▁7	-1118
▁those	-1119
▁prom	-1120
▁member	-1121
▁infl	-1122
ains	-1123
▁like	-1124
bert	-1125
▁born	-1126
▁perfor	-1127
aced	-1128
▁god	-1129
aving	-1130
▁class	-1131
app	-1132
▁land	-1133
▁polic	-1134
els	-1135
iving	-1136
chn	-1137
▁house	-1138
aign	-1139
ling	-1140
▁singer	-1141
▁what	-1142
ged	-1143
▁del	-1144
▁campaign	-1145
▁appear	-1146
▁val	-1147
▁hel	-1148
by	-1149
▁spe	-1150
▁rest	-1151
▁army	-1152
▁deb	-1153
▁independ	-1154
▁rock	-1155
bc	-1156
▁fact	-1157
▁canad	-1158
ality	-1159
ulation	-1160
▁organization	-1161
ected	-1162
▁news	-1163
oci	-1164
▁langu	-1165
▁november	-1166
▁uk	-1167
▁coun	-1168
▁town	-1169
por	-1170
▁did	-1171
ries	-1172
bo	-1173
▁conf	-1174
xt	-1175
▁published	-1176
sy	-1177
yp	-1178
▁union	-1179
iness	-1180
▁played	-1181
▁february	-1182
iver	-1183
▁disc	-1184
▁far	-1185
▁sk	-1186
▁invol	-1187
▁black	-1188
▁9	-1189
▁my	-1190
▁foot	-1191
▁associ	-1192
▁post	-1193
rench	-1194
apan	-1195
▁bre	-1196
▁dav	-1197
▁pet	-1198
▁children	-1199
▁youn	-1200
▁control	-1201
▁groups	-1202
ness	-1203
ray	-1204
▁controversial	-1205
▁net	-1206
cess	-1207
▁stand	-1208
gy	-1209
▁lab	-1210
▁rights	-1211
▁prev	-1212
▁down	-1213
ars	-1214
rop	-1215
▁host	-1216
▁pri	-1217
▁much	-1218
▁ira	-1219
▁x	-1220
▁profess	-1221
▁area	-1222
▁near	-1223
alth	-1224
▁order	-1225
olic	-1226
0.	-1227
sc	-1228
ony	-1229
▁influ	-1230
ably	-1231
gin	-1232
▁bra	-1233
▁forces	-1234
ax	-1235
▁aff	-1236
ments	-1237
arian	-1238
▁estab	-1239
▁large	-1240
▁unf	-1241
▁accord	-1242
▁modern	-1243
▁8	-1244
eder	-1245
ended	-1246
▁company	-1247
ior	-1248
▁comple	-1249
▁bas	-1250
▁attempt	-1251
▁techn	-1252
ott	-1253
aut	-1254
▁vot	-1255
▁club	-1256
ler	-1257
alk	-1258
▁times	-1259
ices	-1260
▁japan	-1261
▁viol	-1262
▁white	-1263
▁den	-1264
▁way	-1265
▁plan	-1266
▁red	-1267
▁2006	-1268
▁small	-1269
▁192	-1270
ories	-1271
▁pract	-1272
▁ide	-1273
▁died	-1274
▁said	-1275
▁short	-1276
cial	-1277
▁palest	-1278
▁final	-1279
▁another	-1280
▁claims	-1281
▁season	-1282
1.	-1283
4.	-1284
▁ii	-1285
▁last	-1286
▁conservative	-1287
▁miss	-1288
▁inf	-1289
urn	-1290
arch	-1291
▁17	-1292
▁along	-1293
▁around	-1294
▁sit	-1295
▁french	-1296
▁exper	-1297
▁republic	-1298
▁began	-1299
ided	-1300
▁men	-1301
▁within	-1302
▁late	-1303
▁free	-1304
▁democrat	-1305
▁afr	-1306
▁ara	-1307
▁start	-1308
▁ren	-1309
mon	-1310
ode	-1311
▁fore	-1312
▁very	-1313
▁present	-1314
▁batt	-1315
hing	-1316
ides	-1317
ek	-1318
hes	-1319
▁beh	-1320
▁israeli	-1321
oss	-1322
▁community	-1323
ively	-1324
used	-1325
ortun	-1326
ird	-1327
ama	-1328
▁considered	-1329
5.	-1330
ove	-1331
▁ins	-1332
▁examp	-1333
▁event	-1334
▁(2	-1335
▁vide	-1336
estern	-1337
resent	-1338
▁women	-1339
▁tradition	-1340
ves	-1341
ague	-1342
▁differ	-1343
▁protest	-1344
▁business	-1345
▁bill	-1346
▁build	-1347
▁lo	-1348
istan	-1349
dom	-1350
▁according	-1351
▁continu	-1352
▁nort	-1353
▁resear	-1354
▁fict	-1355
▁hom	-1356
ograph	-1357
▁republican	-1358
ements	-1359
▁could	-1360
▁jud	-1361
▁cath	-1362
2.	-1363
augh	-1364
ertain	-1365
▁claimed	-1366
rict	-1367
▁ang	-1368
▁leader	-1369
▁various	-1370
▁sal	-1371
7.	-1372
▁actor	-1373
ric	-1374
▁(1	-1375
▁college	-1376
▁include	-1377
▁located	-1378
wing	-1379
▁received	-1380
alist	-1381
▁16	-1382
▁10	-1383
tle	-1384
eg	-1385
▁million	-1386
oph	-1387
▁hit	-1388
▁effect	-1389
ster	-1390
▁dra	-1391
▁place	-1392
▁top	-1393
▁desp	-1394
▁lat	-1395
▁age	-1396
▁murder	-1397
▁written	-1398
line	-1399
riend	-1400
ming	-1401
▁original	-1402
eb	-1403
inian	-1404
▁mich	-1405
▁pur	-1406
▁poss	-1407
▁instit	-1408
▁cover	-1409
▁america	-1410
▁jour	-1411
lim	-1412
▁young	-1413
▁educ	-1414
▁religious	-1415
ets	-1416
▁sol	-1417
▁jes	-1418
ael	-1419
ium	-1420
▁broad	-1421
▁still	-1422
▁191	-1423
ple	-1424
▁appe	-1425
to	-1426
▁vill	-1427
ody	-1428
ored	-1429
▁son	-1430
af	-1431
8.	-1432
▁artic	-1433
iven	-1434
orts	-1435
▁island	-1436
3.	-1437
▁somet	-1438
▁if	-1439
▁div	-1440
▁anim	-1441
ung	-1442
aster	-1443
▁origin	-1444
▁hand	-1445
▁having	-1446
▁particular	-1447
▁strong	-1448
▁gree	-1449
▁incre	-1450
▁15	-1451
▁indian	-1452
idence	-1453
▁you	-1454
▁prim	-1455
▁story	-1456
ified	-1457
▁conv	-1458
▁occup	-1459
▁despite	-1460
rew	-1461
ison	-1462
ondon	-1463
▁david	-1464
▁others	-1465
ows	-1466
read	-1467
▁minister	-1468
▁doc	-1469
▁local	-1470
oviet	-1471
ald	-1472
ira	-1473
▁center	-1474
▁regard	-1475
itions	-1476
▁london	-1477
▁league	-1478
uck	-1479
less	-1480
▁george	-1481
▁six	-1482
▁vis	-1483
aken	-1484
▁named	-1485
cent	-1486
▁dan	-1487
omb	-1488
ilar	-1489
par	-1490
▁science	-1491
▁alleged	-1492
ney	-1493
▁don	-1494
▁father	-1495
▁police	-1496
▁official	-1497
▁tro	-1498
minist	-1499
ruct	-1500
▁european	-1501
▁represent	-1502
ogn	-1503
ues	-1504
hern	-1505
▁jewish	-1506
utral	-1507
▁say	-1508
▁lost	-1509
▁capt	-1510
▁iraq	-1511
▁career	-1512
▁western	-1513
▁rich	-1514
▁jesus	-1515
▁vir	-1516
▁soviet	-1517
▁football	-1518
▁unfortun	-1519
▁cle	-1520
▁william	-1521
ival	-1522
▁stre	-1523
▁bi	-1524
amer	-1525
gress	-1526
▁population	-1527
9.	-1528
▁successful	-1529
ivid	-1530
▁kingdom	-1531
yle	-1532
▁ill	-1533
▁chin	-1534
▁appro	-1535
▁champ	-1536
ering	-1537
▁park	-1538
▁stri	-1539
▁radio	-1540
▁russian	-1541
▁epis	-1542
self	-1543
▁came	-1544
ize	-1545
▁acad	-1546
▁language	-1547
▁manag	-1548
▁video	-1549
▁arch	-1550
▁sold	-1551
▁word	-1552
▁leading	-1553
▁good	-1554
▁never	-1555
▁add	-1556
▁dev	-1557
▁took	-1558
▁issu	-1559
▁china	-1560
▁become	-1561
▁writer	-1562
▁ke	-1563
▁india	-1564
▁journ	-1565
▁created	-1566
▁administ	-1567
▁bbc	-1568
▁held	-1569
▁england	-1570
ban	-1571
rest	-1572
▁northern	-1573
▁roman	-1574
▁attacks	-1575
work	-1576
▁individ	-1577
wh	-1578
▁decl	-1579
asc	-1580
▁court	-1581
ense	-1582
▁caus	-1583
▁sour	-1584
▁relations	-1585
▁views	-1586
eng	-1587
au	-1588
▁fem	-1589
▁academ	-1590
▁election	-1591
▁arab	-1592
▁help	-1593
▁test	-1594
▁critics	-1595
lo	-1596
▁schol	-1597
▁individual	-1598
ware	-1599
▁mart	-1600
▁feder	-1601
ination	-1602
▁service	-1603
▁line	-1604
▁list	-1605
▁mal	-1606
ection	-1607
▁point	-1608
▁founded	-1609
▁catholic	-1610
▁countries	-1611
▁few	-1612
ots	-1613
▁wid	-1614
ential	-1615
▁invest	-1616
▁review	-1617
▁research	-1618
▁requ	-1619
▁eas	-1620
▁promot	-1621
side	-1622
▁theory	-1623
▁dest	-1624
▁version	-1625
▁project	-1626
iod	-1627
akes	-1628
▁chinese	-1629
go	-1630
▁model	-1631
▁oppos	-1632
▁liberal	-1633
▁paul	-1634
ounced	-1635
sequ	-1636
▁cat	-1637
▁included	-1638
▁$	-1639
▁mis	-1640
▁sat	-1641
sych	-1642
▁bur	-1643
▁exec	-1644
▁fund	-1645
▁ital	-1646
▁defe	-1647
▁make	-1648
▁interv	-1649
▁eth	-1650
▁priv	-1651
▁friend	-1652
▁mer	-1653
iforn	-1654
▁whose	-1655
▁period	-1656
yr	-1657
▁unfortunately	-1658
▁policy	-1659
▁territ	-1660
▁without	-1661
▁tri	-1662
▁indust	-1663
▁fur	-1664
▁sent	-1665
▁commit	-1666
atic	-1667
▁californ	-1668
istic	-1669
▁neutral	-1670
▁special	-1671
▁county	-1672
▁society	-1673
▁ber	-1674
▁lim	-1675
▁example	-1676
▁real	-1677
▁every	-1678
▁performan	-1679
▁mount	-1680
pro	-1681
▁bush	-1682
▁case	-1683
▁cit	-1684
▁fail	-1685
▁gold	-1686
▁san	-1687
,"	-1688
▁import	-1689
▁heav	-1690
▁california	-1691
▁fire	-1692
▁press	-1693
▁similar	-1694
cast	-1695
▁esp	-1696
▁beaut	-1697
▁single	-1698
▁legend	-1699
tic	-1700
▁muslim	-1701
▁subject	-1702
▁fight	-1703
ency	-1704
▁recogn	-1705
ane	-1706
ript	-1707
ones	-1708
▁see	-1709
▁director	-1710
▁)	-1711
▁12	-1712
▁take	-1713
▁exist	-1714
▁third	-1715
▁novel	-1716
▁comb	-1717
-1	-1718
▁criticism	-1719
▁ban	-1720
lished	-1721
▁force	-1722
▁sum	-1723
▁michael	-1724
na	-1725
▁player	-1726
▁currently	-1727
▁site	-1728
ensive	-1729
▁je	-1730
▁cop	-1731
▁games	-1732
ards	-1733
▁chang	-1734
▁battle	-1735
aper	-1736
ze	-1737
▁quest	-1738
▁central	-1739
▁&	-1740
irl	-1741
▁hal	-1742
mit	-1743
▁cir	-1744
▁glob	-1745
▁fa	-1746
▁hold	-1747
my	-1748
ford	-1749
han	-1750
osp	-1751
▁tv	-1752
▁vol	-1753
ological	-1754
ront	-1755
▁ste	-1756
▁using	-1757
▁secret	-1758
▁ru	-1759
▁equ	-1760
▁imm	-1761
▁allow	-1762
▁ident	-1763
▁brother	-1764
cil	-1765
▁self	-1766
▁development	-1767
▁repl	-1768
▁title	-1769
▁evidence	-1770
▁revolution	-1771
▁cast	-1772
▁psych	-1773
ee	-1774
▁11	-1775
of	-1776
▁sym	-1777
▁region	-1778
▁australian	-1779
▁bor	-1780
▁ire	-1781
wards	-1782
▁each	-1783
▁13	-1784
▁belief	-1785
▁addition	-1786
ara	-1787
ched	-1788
▁five	-1789
▁features	-1790
▁init	-1791
kn	-1792
ences	-1793
▁mult	-1794
umb	-1795
ying	-1796
▁sometimes	-1797
▁terrorist	-1798
▁sug	-1799
▁given	-1800
▁concer	-1801
▁magaz	-1802
▁tem	-1803
▁doct	-1804
▁established	-1805
▁pen	-1806
▁mc	-1807
ille	-1808
▁soft	-1809
duction	-1810
oice	-1811
▁cel	-1812
▁month	-1813
▁health	-1814
▁release	-1815
▁interest	-1816
imate	-1817
ma	-1818
ches	-1819
▁ham	-1820
▁leaders	-1821
ox	-1822
itar	-1823
rated	-1824
▁germany	-1825
▁live	-1826
▁movie	-1827
▁disp	-1828
▁irish	-1829
▁sexual	-1830
▁different	-1831
▁gun	-1832
aining	-1833
ipp	-1834
▁anc	-1835
▁rul	-1836
ges	-1837
ino	-1838
▁hill	-1839
rid	-1840
▁democratic	-1841
be	-1842
▁liter	-1843
ecially	-1844
▁ireland	-1845
itor	-1846
▁grand	-1847
▁referred	-1848
ream	-1849
itive	-1850
▁appeared	-1851
▁produced	-1852
▁books	-1853
▁legal	-1854
ases	-1855
erous	-1856
▁der	-1857
▁il	-1858
▁promin	-1859
off	-1860
▁du	-1861
rote	-1862
▁politic	-1863
ising	-1864
▁economic	-1865
▁coll	-1866
most	-1867
▁tar	-1868
▁document	-1869
▁mot	-1870
▁compet	-1871
ilt	-1872
ops	-1873
▁earth	-1874
▁fictional	-1875
me	-1876
ploy	-1877
▁sev	-1878
▁days	-1879
▁stated	-1880
▁roy	-1881
▁mother	-1882
▁treat	-1883
lin	-1884
▁neg	-1885
▁upon	-1886
▁constit	-1887
▁pun	-1888
ament	-1889
iously	-1890
▁james	-1891
▁robert	-1892
ounder	-1893
▁night	-1894
▁cou	-1895
▁jews	-1896
▁further	-1897
▁reported	-1898
▁bomb	-1899
▁jack	-1900
▁market	-1901
6.	-1902
▁greek	-1903
▁process	-1904
▁girl	-1905
▁accept	-1906
▁command	-1907
urg	-1908
▁tal	-1909
▁emp	-1910
▁proper	-1911
ius	-1912
▁position	-1913
▁today	-1914
▁recent	-1915
▁less	-1916
▁described	-1917
ief	-1918
▁2007	-1919
▁does	-1920
ission	-1921
▁wife	-1922
▁confl	-1923
▁intro	-1924
▁wrote	-1925
▁scientific	-1926
▁extrem	-1927
▁guitar	-1928
▁served	-1929
▁mac	-1930
▁circ	-1931
▁hard	-1932
igious	-1933
ificant	-1934
▁fig	-1935
ellig	-1936
▁advoc	-1937
▁river	-1938
▁field	-1939
▁creation	-1940
ining	-1941
▁conn	-1942
cher	-1943
▁reb	-1944
erson	-1945
▁prest	-1946
ps	-1947
mad	-1948
▁jer	-1949
ators	-1950
▁mil	-1951
asion	-1952
▁wind	-1953
▁events	-1954
▁culture	-1955
▁big	-1956
▁students	-1957
elling	-1958
▁office	-1959
▁himself	-1960
▁palestinian	-1961
▁2004	-1962
▁creat	-1963
▁capital	-1964
▁village	-1965
▁fall	-1966
▁should	-1967
▁network	-1968
den	-1969
▁ale	-1970
▁2005	-1971
▁road	-1972
▁tour	-1973
▁council	-1974
▁japanese	-1975
acy	-1976
▁cup	-1977
▁inform	-1978
▁proble	-1979
▁especially	-1980
▁significant	-1981
ex	-1982
▁naz	-1983
▁cand	-1984
▁webs	-1985
▁contrib	-1986
▁express	-1987
▁past	-1988
reg	-1989
iers	-1990
iful	-1991
▁phys	-1992
▁rather	-1993
writ	-1994
▁fac	-1995
▁–	-1996
▁sus	-1997
▁read	-1998
ruction	-1999
▁france	-2000
dle	-2001
onst	-2002
▁green	-2003
▁noted	-2004
play	-2005
▁kore	-2006
▁taken	-2007
▁widely	-2008
thern	-2009
▁princ	-2010
▁african	-2011
▁congress	-2012
▁district	-2013
▁bir	-2014
urity	-2015
▁env	-2016
▁water	-2017
▁believe	-2018
▁notable	-2019
▁product	-2020
▁champions	-2021
stand	-2022
▁earl	-2023
▁tax	-2024
ending	-2025
ana	-2026
cing	-2027
▁let	-2028
utions	-2029
▁controversy	-2030
known	-2031
▁comput	-2032
▁conflict	-2033
bor	-2034
utes	-2035
▁wat	-2036
▁organiz	-2037
▁schools	-2038
ns	-2039
let	-2040
▁pak	-2041
▁wal	-2042
▁education	-2043
▁iran	-2044
▁independent	-2045
ya	-2046
ole	-2047
win	-2048
▁article	-2049
▁australia	-2050
▁mic	-2051
▁2008	-2052
▁throughout	-2053
cell	-2054
▁hon	-2055
ingly	-2056
▁foreign	-2057
▁southern	-2058
aint	-2059
▁canada	-2060
▁suggest	-2061
ats	-2062
▁works	-2063
▁episode	-2064
▁14	-2065
▁phot	-2066
▁magazine	-2067
▁important	-2068
▁ach	-2069
▁jose	-2070
nd	-2071
ique	-2072
iron	-2073
▁marri	-2074
oint	-2075
▁depart	-2076
▁traditional	-2077
▁aud	-2078
right	-2079
2)	-2080
aff	-2081
row	-2082
▁span	-2083
▁q	-2084
arily	-2085
▁bank	-2086
ances	-2087
▁federal	-2088
▁beautiful	-2089
▁involved	-2090
")	-2091
▁change	-2092
ump	-2093
▁ty	-2094
port	-2095
▁fun	-2096
▁tom	-2097
▁1970	-2098
▁1980	-2099
key	-2100
▁full	-2101
▁films	-2102
ky	-2103
▁smith	-2104
▁passing	-2105
▁building	-2106
1)	-2107
▁obs	-2108
▁tre	-2109
▁prime	-2110
▁ten	-2111
▁sel	-2112
▁bible	-2113
▁account	-2114
▁historical	-2115
3)	-2116
duced	-2117
▁opera	-2118
.,	-2119
hod	-2120
▁washing	-2121
▁canadian	-2122
▁performance	-2123
mar	-2124
▁fav	-2125
▁laun	-2126
▁intellig	-2127
▁software	-2128
▁sex	-2129
iding	-2130
ither	-2131
▁developed	-2132
▁goal	-2133
ortion	-2134
▁pakistan	-2135
wood	-2136
▁hig	-2137
▁commer	-2138
▁dou	-2139
▁security	-2140
▁mel	-2141
▁cond	-2142
▁subsequ	-2143
▁criticized	-2144
▁suff	-2145
▁comment	-2146
▁prestigious	-2147
uel	-2148
▁issues	-2149
▁street	-2150
▁interview	-2151
-19	-2152
atives	-2153
yl	-2154
▁tex	-2155
▁seen	-2156
▁thom	-2157
▁freed	-2158
▁washington	-2159
▁philos	-2160
▁ben	-2161
▁pan	-2162
▁operation	-2163
lect	-2164
▁1990	-2165
▁hot	-2166
▁sad	-2167
▁making	-2168
▁investig	-2169
▁communist	-2170
▁argu	-2171
▁certain	-2172
▁sound	-2173
▁190	-2174
▁level	-2175
▁action	-2176
▁generally	-2177
aker	-2178
▁anal	-2179
▁cross	-2180
▁light	-2181
▁independence	-2182
▁announced	-2183
▁newsp	-2184
▁occur	-2185
-2	-2186
oot	-2187
tal	-2188
▁continued	-2189
ata	-2190
eth	-2191
▁went	-2192
▁citiz	-2193
▁little	-2194
▁environ	-2195
▁private	-2196
7)	-2197
▁global	-2198
▁recently	-2199
▁los	-2200
▁islamic	-2201
▁spir	-2202
▁1,	-2203
▁body	-2204
apt	-2205
▁lou	-2206
▁put	-2207
ature	-2208
emb	-2209
men	-2210
▁bul	-2211
cover	-2212
▁dram	-2213
▁prison	-2214
▁largest	-2215
▁founder	-2216
▁producer	-2217
▁sn	-2218
▁transl	-2219
▁station	-2220
unt	-2221
▁foc	-2222
ross	-2223
rad	-2224
▁begin	-2225
▁separ	-2226
itz	-2227
▁sun	-2228
▁mater	-2229
▁particularly	-2230
▁fell	-2231
year	-2232
▁candid	-2233
gen	-2234
▁appl	-2235
▁find	-2236
▁illeg	-2237
▁scott	-2238
▁prominent	-2239
▁hor	-2240
▁minor	-2241
▁personal	-2242
6)	-2243
over	-2244
ously	-2245
▁mean	-2246
▁celeb	-2247
▁marriage	-2248
4)	-2249
hood	-2250
▁side	-2251
▁step	-2252
▁religion	-2253
ving	-2254
▁need	-2255
▁front	-2256
▁comedy	-2257
▁rob	-2258
▁squ	-2259
▁drug	-2260
▁majority	-2261
onse	-2262
time	-2263
pect	-2264
▁middle	-2265
ki	-2266
▁once	-2267
▁achie	-2268
▁object	-2269
hi	-2270
een	-2271
raft	-2272
▁stev	-2273
▁thus	-2274
▁consider	-2275
aughter	-2276
▁joseph	-2277
het	-2278
▁hall	-2279
orm	-2280
▁bal	-2281
▁low	-2282
▁shows	-2283
▁nation	-2284
▁website	-2285
▁association	-2286
ened	-2287
▁itself	-2288
▁playing	-2289
▁response	-2290
▁pot	-2291
iting	-2292
8)	-2293
osexual	-2294
▁artist	-2295
▁freedom	-2296
ech	-2297
▁lib	-2298
5)	-2299
▁ur	-2300
▁ground	-2301
▁concept	-2302
▁environment	-2303
▁married	-2304
▁natural	-2305
▁featured	-2306
nam	-2307
use	-2308
▁cost	-2309
▁originally	-2310
▁cub	-2311
▁os	-2312
ades	-2313
rian	-2314
▁hen	-2315
▁mad	-2316
▁thems	-2317
▁gar	-2318
▁eventually	-2319
01	-2320
ender	-2321
▁base	-2322
▁employ	-2323
▁internet	-2324
▁administration	-2325
oney	-2326
▁frank	-2327
▁stage	-2328
▁altern	-2329
▁scholars	-2330
▁sil	-2331
icated	-2332
▁areas	-2333
▁richard	-2334
▁practice	-2335
▁question	-2336
▁ve	-2337
▁charles	-2338
▁started	-2339
hem	-2340
rup	-2341
here	-2342
ef	-2343
field	-2344
▁dead	-2345
▁institute	-2346
▁organizations	-2347
▁sam	-2348
▁cred	-2349
▁shot	-2350
▁professional	-2351
▁189	-2352
ference	-2353
iated	-2354
▁ball	-2355
▁empire	-2356
▁mos	-2357
▁know	-2358
▁royal	-2359
▁teach	-2360
▁politician	-2361
ago	-2362
▁typ	-2363
▁week	-2364
▁close	-2365
▁frequ	-2366
▁engine	-2367
▁ant	-2368
▁meet	-2369
▁prem	-2370
▁soap	-2371
▁peace	-2372
▁style	-2373
▁princip	-2374
▁dam	-2375
elves	-2376
▁pred	-2377
ressive	-2378
▁nations	-2379
inux	-2380
▁maint	-2381
▁spanish	-2382
hel	-2383
▁wil	-2384
▁alex	-2385
▁mary	-2386
idents	-2387
▁massac	-2388
eter	-2389
▁bud	-2390
▁lad	-2391
▁half	-2392
▁parl	-2393
▁study	-2394
▁russia	-2395
▁championship	-2396
ands	-2397
reen	-2398
▁2006,	-2399
ography	-2400
▁directed	-2401
9)	-2402
bi	-2403
▁nav	-2404
▁trib	-2405
▁formed	-2406
▁legendary	-2407
rect	-2408
american	-2409
▁commercial	-2410
ij	-2411
ead	-2412
▁sea	-2413
▁woman	-2414
ought	-2415
ae	-2416
▁2003	-2417
ught	-2418
▁key	-2419
acedon	-2420
gether	-2421
▁impro	-2422
▁together	-2423
▁themselves	-2424
▁race	-2425
▁least	-2426
▁space	-2427
▁whom	-2428
▁avail	-2429
▁built	-2430
▁peter	-2431
▁gay	-2432
based	-2433
▁emer	-2434
▁corpor	-2435
ta	-2436
▁living	-2437
▁broadcast	-2438
nic	-2439
▁web	-2440
▁situ	-2441
▁relationship	-2442
sue	-2443
▁sup	-2444
▁1960	-2445
onents	-2446
imately	-2447
▁method	-2448
▁macedon	-2449
▁numerous	-2450
▁pay	-2451
▁saw	-2452
▁sem	-2453
▁deal	-2454
iation	-2455
▁months	-2456
▁medical	-2457
ites	-2458
▁hy	-2459
▁ukra	-2460
iament	-2461
amb	-2462
▁spirit	-2463
▁portray	-2464
▁material	-2465
ush	-2466
▁tor	-2467
aur	-2468
mod	-2469
▁enc	-2470
alled	-2471
▁reject	-2472
isl	-2473
uge	-2474
▁nar	-2475
enced	-2476
▁(200	-2477
▁30	-2478
▁ut	-2479
▁fut	-2480
▁ver	-2481
▁trag	-2482
enders	-2483
▁victory	-2484
like	-2485
ours	-2486
izing	-2487
▁gave	-2488
hammad	-2489
pr	-2490
uk	-2491
▁parliament	-2492
anda	-2493
▁mex	-2494
▁hind	-2495
▁lack	-2496
▁rule	-2497
ishing	-2498
▁entire	-2499
▁respons	-2500
▁information	-2501
▁inj	-2502
▁match	-2503
▁outside	-2504
roy	-2505
aries	-2506
▁chief	-2507
▁prior	-2508
▁almost	-2509
▁11,	-2510
usion	-2511
usal	-2512
▁fox	-2513
▁laws	-2514
▁surv	-2515
▁immig	-2516
▁theat	-2517
▁behind	-2518
▁towards	-2519
▁believed	-2520
▁("	-2521
▁working	-2522
▁writing	-2523
ds	-2524
▁holy	-2525
▁retur	-2526
▁target	-2527
ape	-2528
▁board	-2529
▁commonly	-2530
▁hus	-2531
ental	-2532
▁hero	-2533
▁angel	-2534
▁voc	-2535
uments	-2536
▁opposition	-2537
▁presidential	-2538
ria	-2539
wan	-2540
▁mcc	-2541
▁poet	-2542
writer	-2543
▁25	-2544
icted	-2545
▁pict	-2546
▁across	-2547
▁better	-2548
▁available	-2549
▁get	-2550
▁2001	-2551
▁neigh	-2552
▁caused	-2553
ification	-2554
▁fif	-2555
▁kar	-2556
▁linux	-2557
▁ancient	-2558
▁industry	-2559
▁dict	-2560
▁birth	-2561
▁eastern	-2562
▁ast	-2563
▁next	-2564
▁infam	-2565
▁contin	-2566
ids	-2567
wor	-2568
acher	-2569
▁chann	-2570
▁kh	-2571
berg	-2572
▁ult	-2573
ached	-2574
▁conduct	-2575
▁2,	-2576
gypt	-2577
▁emb	-2578
▁fort	-2579
▁coast	-2580
▁compos	-2581
▁latter	-2582
▁activist	-2583
▁africa	-2584
▁production	-2585
band	-2586
▁lik	-2587
▁highly	-2588
▁remov	-2589
▁student	-2590
ania	-2591
▁fasc	-2592
▁ship	-2593
ability	-2594
▁female	-2595
▁associated	-2596
▁ess	-2597
▁usually	-2598
▁agre	-2599
▁texas	-2600
▁includes	-2601
▁constitution	-2602
▁inn	-2603
▁away	-2604
▁insp	-2605
▁faith	-2606
▁supported	-2607
tt	-2608
edia	-2609
anted	-2610
▁turk	-2611
▁britain	-2612
▁discover	-2613
▁newspaper	-2614
bl	-2615
head	-2616
▁100	-2617
▁fer	-2618
ground	-2619
▁regular	-2620
enth	-2621
▁viet	-2622
▁egypt	-2623
▁songs	-2624
▁accused	-2625
▁studies	-2626
..	-2627
ida	-2628
ship	-2629
▁wood	-2630
▁2005,	-2631
▁interp	-2632
▁nature	-2633
▁surround	-2634
aled	-2635
▁colon	-2636
▁virgin	-2637
▁tim	-2638
▁adop	-2639
▁wall	-2640
▁clear	-2641
▁counter	-2642
▁services	-2643
▁territory	-2644
▁reve	-2645
▁demonst	-2646
oon	-2647
▁round	-2648
▁refers	-2649
▁discuss	-2650
▁players	-2651
cis	-2652
back	-2653
▁food	-2654
▁online	-2655
ha	-2656
0,000	-2657
istance	-2658
ging	-2659
▁domin	-2660
▁speech	-2661
▁brought	-2662
▁computer	-2663
rel	-2664
▁seven	-2665
▁either	-2666
fe	-2667
aps	-2668
▁(18	-2669
▁cut	-2670
▁serb	-2671
▁spok	-2672
▁2007,	-2673
▁attract	-2674
iant	-2675
▁simp	-2676
▁suprem	-2677
▁thomas	-2678
▁violence	-2679
▁lu	-2680
ville	-2681
▁instead	-2682
▁citizens	-2683
ico	-2684
▁incor	-2685
▁italian	-2686
duce	-2687
▁bay	-2688
▁mess	-2689
▁behav	-2690
▁distrib	-2691
▁particip	-2692
▁attention	-2693
▁homosexual	-2694
don	-2695
also	-2696
fact	-2697
ores	-2698
elled	-2699
▁records	-2700
fic	-2701
wide	-2702
▁collection	-2703
▁commission	-2704
umn	-2705
▁ze	-2706
▁our	-2707
▁van	-2708
▁2000	-2709
▁carol	-2710
▁defense	-2711
▁nick	-2712
vert	-2713
▁chall	-2714
▁earlier	-2715
▁policies	-2716
▁establish	-2717
▁influence	-2718
▁ran	-2719
▁muse	-2720
▁pain	-2721
▁text	-2722
▁vote	-2723
▁decision	-2724
ude	-2725
▁hous	-2726
▁love	-2727
▁systems	-2728
▁blood	-2729
▁might	-2730
▁centre	-2731
▁thought	-2732
za	-2733
▁;	-2734
▁di	-2735
ergy	-2736
▁amb	-2737
▁rac	-2738
▁summer	-2739
▁consist	-2740
▁critical	-2741
▁professor	-2742
bre	-2743
oman	-2744
▁finally	-2745
inn	-2746
ugg	-2747
▁21	-2748
ints	-2749
▁dut	-2750
▁stra	-2751
▁total	-2752
▁sources	-2753
▁followed	-2754
▁massacre	-2755
hol	-2756
▁ken	-2757
▁editor	-2758
▁recorded	-2759
▁foundation	-2760
abor	-2761
aged	-2762
▁fle	-2763
▁wit	-2764
rents	-2765
▁lake	-2766
▁nazi	-2767
▁arrest	-2768
ka	-2769
ula	-2770
asons	-2771
▁clos	-2772
▁trad	-2773
▁daughter	-2774
▁muhammad	-2775
olf	-2776
▁fr	-2777
▁ic	-2778
▁beginning	-2779
▁department	-2780
ste	-2781
▁187	-2782
▁deg	-2783
▁pow	-2784
iance	-2785
utive	-2786
▁crime	-2787
▁terms	-2788
▁legisl	-2789
▁return	-2790
▁abortion	-2791
tee	-2792
▁fans	-2793
▁link	-2794
▁trade	-2795
▁journal	-2796
▁killing	-2797
uth	-2798
lear	-2799
stream	-2800
▁micro	-2801
▁detail	-2802
▁mix	-2803
▁ended	-2804
▁heavy	-2805
▁nomin	-2806
▁forced	-2807
▁future	-2808
▁martin	-2809
tar	-2810
▁loss	-2811
▁heart	-2812
▁victor	-2813
see	-2814
ented	-2815
▁chair	-2816
▁ethnic	-2817
▁source	-2818
▁threat	-2819
▁vietnam	-2820
▁documentary	-2821
mir	-2822
▁hop	-2823
▁pra	-2824
▁swed	-2825
▁standard	-2826
part	-2827
rary	-2828
▁2009	-2829
▁eight	-2830
▁finan	-2831
▁access	-2832
▁incident	-2833
odox	-2834
▁jim	-2835
itect	-2836
▁chic	-2837
▁focus	-2838
ception	-2839
▁christianity	-2840
▁arts	-2841
▁academy	-2842
ays	-2843
▁orth	-2844
▁means	-2845
▁mostly	-2846
▁voice	-2847
▁perform	-2848
▁related	-2849
▁infamous	-2850
▁politics	-2851
▁soldiers	-2852
sec	-2853
ways	-2854
usalem	-2855
▁armed	-2856
▁remains	-2857
▁invasion	-2858
▁possible	-2859
▁bab	-2860
▁boy	-2861
▁break	-2862
▁border	-2863
▁gained	-2864
▁channel	-2865
▁24	-2866
imin	-2867
▁issue	-2868
▁museum	-2869
▁worked	-2870
ications	-2871
▁ha	-2872
ters	-2873
▁weap	-2874
▁range	-2875
isation	-2876
▁sports	-2877
▁influential	-2878
ims	-2879
▁label	-2880
▁notor	-2881
ada	-2882
aily	-2883
ingu	-2884
▁rab	-2885
▁ram	-2886
▁flor	-2887
▁regime	-2888
▁troops	-2889
▁governor	-2890
▁occupied	-2891
▁architect	-2892
▁evolution	-2893
▁journalist	-2894
la	-2895
ett	-2896
▁4,	-2897
▁id	-2898
▁dom	-2899
▁come	-2900
lement	-2901
▁parts	-2902
▁failed	-2903
▁status	-2904
▁jerusalem	-2905
mark	-2906
pher	-2907
▁happ	-2908
standing	-2909
▁variety	-2910
▁assass	-2911
▁cultural	-2912
▁entertain	-2913
ga	-2914
▁ce	-2915
racy	-2916
▁lee	-2917
▁rail	-2918
▁famil	-2919
▁distin	-2920
▁polish	-2921
▁technology	-2922
▁individuals	-2923
jan	-2924
ceived	-2925
▁2008,	-2926
▁thous	-2927
▁greatest	-2928
mp	-2929
▁shoot	-2930
▁primary	-2931
▁primarily	-2932
▁2010	-2933
▁idea	-2934
▁look	-2935
▁georg	-2936
ibility	-2937
ication	-2938
ilities	-2939
▁valley	-2940
▁mission	-2941
▁philosoph	-2942
▁christians	-2943
atory	-2944
▁sand	-2945
▁memor	-2946
▁performed	-2947
ari	-2948
▁mr	-2949
ibly	-2950
▁bin	-2951
▁roles	-2952
▁chicago	-2953
▁illegal	-2954
▁bad	-2955
antic	-2956
▁must	-2957
▁comic	-2958
▁committee	-2959
hib	-2960
▁conc	-2961
▁becom	-2962
▁programs	-2963
▁ol	-2964
▁fant	-2965
▁talk	-2966
▁daily	-2967
▁musical	-2968
▁intelligence	-2969
ba	-2970
fit	-2971
▁23	-2972
fully	-2973
▁blue	-2974
iction	-2975
▁americans	-2976
▁myth	-2977
▁introduced	-2978
ession	-2979
▁brand	-2980
▁guitarist	-2981
oms	-2982
▁dig	-2983
ander	-2984
▁lear	-2985
▁brown	-2986
nes	-2987
▁bat	-2988
▁leban	-2989
▁metal	-2990
▁parties	-2991
▁winning	-2992
▁destroy	-2993
▁opposed	-2994
▁pu	-2995
onic	-2996
▁face	-2997
▁languages	-2998
ny	-2999
▁cra	-3000
▁pit	-3001
▁elected	-3002
▁walk	-3003
▁native	-3004
▁screen	-3005
▁actions	-3006
▁respect	-3007
aza	-3008
ateg	-3009
medi	-3010
▁accom	-3011
▁consp	-3012
▁affair	-3013
▁justice	-3014
▁meaning	-3015
▁sir	-3016
▁bran	-3017
▁shar	-3018
▁symb	-3019
▁transp	-3020
▁accident	-3021
▁activities	-3022
▁purp	-3023
▁alternative	-3024
sw	-3025
lav	-3026
▁186	-3027
▁log	-3028
▁box	-3029
▁poor	-3030
▁awards	-3031
▁actually	-3032
▁candidate	-3033
▁featuring	-3034
,000	-3035
▁too	-3036
▁sect	-3037
atively	-3038
▁joined	-3039
▁islands	-3040
▁ca	-3041
gely	-3042
oper	-3043
asing	-3044
▁doctr	-3045
▁climate	-3046
▁efforts	-3047
▁reviews	-3048
▁designed	-3049
▁mainstream	-3050
kin	-3051
ols	-3052
ceed	-3053
ights	-3054
▁corn	-3055
▁guard	-3056
winning	-3057
▁conference	-3058
ipl	-3059
iqu	-3060
▁fat	-3061
▁bene	-3062
▁struct	-3063
▁francis	-3064
▁division	-3065
now	-3066
tra	-3067
▁(;	-3068
▁jr	-3069
▁fal	-3070
craft	-3071
▁murdered	-3072
ees	-3073
ify	-3074
war	-3075
▁22	-3076
king	-3077
▁wik	-3078
▁obama	-3079
▁higher	-3080
▁feature	-3081
uch	-3082
▁oil	-3083
▁gard	-3084
▁coach	-3085
▁louis	-3086
▁moved	-3087
▁simply	-3088
▁positive	-3089
▁occupation	-3090
gra	-3091
arter	-3092
lands	-3093
▁figure	-3094
▁orthodox	-3095
▁mah	-3096
▁brid	-3097
▁card	-3098
called	-3099
▁eastenders	-3100
ym	-3101
mitted	-3102
undred	-3103
▁negative	-3104
iff	-3105
▁hur	-3106
▁sav	-3107
aimed	-3108
▁cust	-3109
▁susp	-3110
▁scene	-3111
▁fourth	-3112
▁windows	-3113
▁az	-3114
▁ey	-3115
rupt	-3116
lying	-3117
▁fair	-3118
porary	-3119
▁defeat	-3120
▁starring	-3121
gu	-3122
aiwan	-3123
orter	-3124
▁(199	-3125
▁previous	-3126
▁pie	-3127
▁lord	-3128
▁mach	-3129
▁think	-3130
▁portug	-3131
▁returned	-3132
▁operating	-3133
ologist	-3134
▁active	-3135
▁argued	-3136
▁civilians	-3137
illy	-3138
▁hun	-3139
▁lif	-3140
▁plat	-3141
▁problems	-3142
▁property	-3143
▁cy	-3144
iracy	-3145
▁2002	-3146
▁compl	-3147
▁debate	-3148
▁frequently	-3149
rast	-3150
▁kos	-3151
ulated	-3152
▁spect	-3153
▁management	-3154
oura	-3155
pper	-3156
▁lives	-3157
▁whether	-3158
▁26	-3159
▁anne	-3160
uclear	-3161
▁money	-3162
▁collect	-3163
▁appearance	-3164
ners	-3165
▁syn	-3166
icide	-3167
▁cart	-3168
▁crim	-3169
iences	-3170
vement	-3171
▁subst	-3172
▁immedi	-3173
▁proposed	-3174
▁regarding	-3175
▁characters	-3176
gar	-3177
▁ker	-3178
▁ros	-3179
▁hundred	-3180
▁provides	-3181
▁supporters	-3182
har	-3183
▁abs	-3184
▁esc	-3185
▁norm	-3186
▁react	-3187
▁restrict	-3188
cle	-3189
▁ib	-3190
▁wide	-3191
▁guest	-3192
▁track	-3193
▁fiction	-3194
▁leadership	-3195
gl	-3196
val	-3197
rying	-3198
▁soon	-3199
▁cause	-3200
▁honor	-3201
▁campus	-3202
▁reform	-3203
▁signed	-3204
▁reports	-3205
▁liberation	-3206
illa	-3207
▁dog	-3208
opher	-3209
▁opin	-3210
▁captured	-3211
▁1950	-3212
▁debut	-3213
▁27	-3214
▁hosp	-3215
▁scen	-3216
▁senate	-3217
▁musician	-3218
▁financial	-3219
▁subsequently	-3220
aces	-3221
iple	-3222
▁bri	-3223
▁reason	-3224
▁taking	-3225
▁revolutionary	-3226
opp	-3227
ote	-3228
▁gn	-3229
▁armen	-3230
▁sadly	-3231
▁sport	-3232
▁changed	-3233
▁largely	-3234
pan	-3235
ysis	-3236
rence	-3237
▁able	-3238
▁acqu	-3239
▁raised	-3240
▁mountain	-3241
▁8,	-3242
▁oly	-3243
▁type	-3244
▁script	-3245
▁content	-3246
▁stories	-3247
ena	-3248
burg	-3249
▁enj	-3250
▁rap	-3251
▁yet	-3252
owned	-3253
stein	-3254
▁flag	-3255
▁repe	-3256
▁patri	-3257
▁appoint	-3258
▁artists	-3259
▁data	-3260
▁olymp	-3261
▁queen	-3262
▁strugg	-3263
▁taiwan	-3264
▁workers	-3265
▁academic	-3266
▁defeated	-3267
▁intended	-3268
▁provided	-3269
oid	-3270
▁ah	-3271
agan	-3272
pped	-3273
ston	-3274
▁luc	-3275
▁acts	-3276
▁uses	-3277
▁wars	-3278
▁extra	-3279
▁excell	-3280
▁protect	-3281
▁secretary	-3282
▁dar	-3283
▁2004,	-3284
▁saying	-3285
▁florida	-3286
▁theatre	-3287
▁resulted	-3288
▁socialist	-3289
mas	-3290
yan	-3291
▁apart	-3292
▁master	-3293
▁teacher	-3294
isc	-3295
▁arr	-3296
iment	-3297
ledge	-3298
▁date	-3299
▁scot	-3300
▁notably	-3301
azz	-3302
rick	-3303
▁allowed	-3304
▁remained	-3305
▁interpret	-3306
▁tragically	-3307
ala	-3308
▁provide	-3309
▁turkish	-3310
▁historian	-3311
▁=	-3312
oca	-3313
ola	-3314
bour	-3315
▁pil	-3316
isher	-3317
▁beat	-3318
▁above	-3319
▁/	-3320
mun	-3321
▁ott	-3322
▁sar	-3323
anian	-3324
▁blog	-3325
▁dark	-3326
▁drama	-3327
▁paris	-3328
dr	-3329
▁bow	-3330
▁asia	-3331
▁cases	-3332
ression	-3333
ked	-3334
▁rid	-3335
▁thr	-3336
igned	-3337
itors	-3338
uries	-3339
▁implement	-3340
▁true	-3341
▁italy	-3342
▁saint	-3343
▁temple	-3344
▁effects	-3345
▁launched	-3346
▁virginia	-3347
▁cov	-3348
▁jeff	-3349
▁kash	-3350
▁2010,	-3351
cluding	-3352
▁prince	-3353
▁muslims	-3354
▁scottish	-3355
▁authority	-3356
yer	-3357
ders	-3358
▁ded	-3359
angel	-3360
inton	-3361
▁coal	-3362
▁spain	-3363
▁staff	-3364
▁energy	-3365
ographer	-3366
olk	-3367
rong	-3368
▁22,	-3369
▁ris	-3370
▁adam	-3371
▁male	-3372
▁femin	-3373
▁jackson	-3374
▁describe	-3375
▁occurred	-3376
soft	-3377
▁bob	-3378
anced	-3379
ronic	-3380
▁nuclear	-3381
▁presented	-3382
▁nationalist	-3383
ca	-3384
▁23,	-3385
▁anarch	-3386
▁consum	-3387
▁keep	-3388
▁sett	-3389
▁turn	-3390
▁contem	-3391
▁korean	-3392
▁display	-3393
▁resistance	-3394
do	-3395
▁6,	-3396
▁7,	-3397
well	-3398
▁era	-3399
▁kur	-3400
oring	-3401
rison	-3402
▁aver	-3403
▁forms	-3404
▁henry	-3405
▁studio	-3406
▁changes	-3407
▁complex	-3408
▁limited	-3409
▁declared	-3410
▁families	-3411
ker	-3412
▁3,	-3413
▁ho	-3414
▁emph	-3415
▁fest	-3416
▁2007.	-3417
▁hindu	-3418
▁awarded	-3419
▁economy	-3420
▁perceived	-3421
▁28	-3422
▁diss	-3423
itarian	-3424
▁letter	-3425
▁offers	-3426
▁running	-3427
▁conspiracy	-3428
▁aw	-3429
ties	-3430
▁saf	-3431
▁ven	-3432
▁accl	-3433
▁virt	-3434
▁image	-3435
▁trump	-3436
▁radical	-3437
▁regarded	-3438
cont	-3439
▁13,	-3440
▁dro	-3441
aints	-3442
▁deep	-3443
▁sequ	-3444
▁zeal	-3445
▁angeles	-3446
▁classic	-3447
▁palestine	-3448
▁personality	-3449
dy	-3450
ibl	-3451
olit	-3452
▁poll	-3453
▁code	-3454
▁mind	-3455
▁prob	-3456
▁assert	-3457
▁cities	-3458
▁travel	-3459
▁carried	-3460
▁recognized	-3461
11	-3462
cies	-3463
west	-3464
ufact	-3465
▁jones	-3466
▁supreme	-3467
▁analysis	-3468
can	-3469
ona	-3470
rap	-3471
itled	-3472
▁anth	-3473
▁2006.	-3474
▁likely	-3475
▁stephen	-3476
▁criminal	-3477
▁previously	-3478
dra	-3479
ems	-3480
iter	-3481
▁hung	-3482
▁mist	-3483
▁2009,	-3484
▁labor	-3485
▁words	-3486
▁youth	-3487
▁terrorists	-3488
rep	-3489
▁argue	-3490
▁twent	-3491
▁helped	-3492
▁contest	-3493
▁scholar	-3494
▁articles	-3495
▁attacked	-3496
▁5,	-3497
inet	-3498
▁dyn	-3499
▁fra	-3500
▁ful	-3501
▁powerful	-3502
▁supposed	-3503
asy	-3504
din	-3505
down	-3506
hest	-3507
▁188	-3508
▁25,	-3509
▁joe	-3510
light	-3511
▁chap	-3512
▁matt	-3513
▁meas	-3514
▁deter	-3515
▁gradu	-3516
▁wales	-3517
▁fellow	-3518
▁poland	-3519
▁address	-3520
▁contract	-3521
▁supporting	-3522
▁hyp	-3523
house	-3524
ready	-3525
▁wild	-3526
▁argent	-3527
▁mainly	-3528
▁passed	-3529
▁scored	-3530
▁already	-3531
▁manufact	-3532
▁multiple	-3533
▁spiritual	-3534
50	-3535
▁—	-3536
▁16,	-3537
▁haw	-3538
anded	-3539
which	-3540
▁lower	-3541
▁obser	-3542
▁beliefs	-3543
▁husband	-3544
▁problem	-3545
▁weapons	-3546
▁attempts	-3547
▁revealed	-3548
iy	-3549
ja	-3550
▁ba	-3551
cons	-3552
akers	-3553
▁tenn	-3554
chester	-3555
▁approx	-3556
▁decided	-3557
▁mention	-3558
▁officer	-3559
▁writers	-3560
▁neighbor	-3561
▁executive	-3562
▁(,	-3563
rial	-3564
▁10,	-3565
▁got	-3566
▁tam	-3567
▁crow	-3568
▁brief	-3569
▁strip	-3570
▁labour	-3571
▁increased	-3572
▁microsoft	-3573
▁investigation	-3574
sa	-3575
izes	-3576
▁mob	-3577
▁2011	-3578
▁barb	-3579
▁medic	-3580
▁golden	-3581
▁friends	-3582
▁restaur	-3583
▁elections	-3584
▁treatment	-3585
ko	-3586
▁aim	-3587
▁fan	-3588
▁usa	-3589
▁2012	-3590
▁fear	-3591
▁ability	-3592
▁senator	-3593
▁suicide	-3594
▁becoming	-3595
▁existence	-3596
▁reference	-3597
oo	-3598
etic	-3599
▁30,	-3600
▁cris	-3601
▁color	-3602
▁trial	-3603
▁watch	-3604
▁opened	-3605
▁authors	-3606
▁approach	-3607
▁transport	-3608
ih	-3609
gun	-3610
oted	-3611
▁jul	-3612
▁via	-3613
▁enem	-3614
▁accus	-3615
▁block	-3616
itation	-3617
▁reached	-3618
▁shortly	-3619
▁accepted	-3620
▁hospital	-3621
▁cab	-3622
▁opt	-3623
▁celebr	-3624
▁province	-3625
▁knowledge	-3626
▁philosophy	-3627
▁12,	-3628
▁17,	-3629
▁ali	-3630
▁cru	-3631
▁korea	-3632
▁experience	-3633
▁entertainment	-3634
ift	-3635
aded	-3636
iles	-3637
▁ath	-3638
▁atl	-3639
▁lin	-3640
▁create	-3641
▁29	-3642
ault	-3643
chan	-3644
board	-3645
▁dang	-3646
▁dism	-3647
▁mont	-3648
▁intel	-3649
▁lived	-3650
▁param	-3651
▁plays	-3652
▁emphas	-3653
▁senior	-3654
▁scotland	-3655
▁excellent	-3656
▁historians	-3657
▁#	-3658
▁fel	-3659
▁grow	-3660
▁rank	-3661
▁latin	-3662
▁users	-3663
▁advert	-3664
▁connect	-3665
▁disputed	-3666
outh	-3667
star	-3668
▁cas	-3669
▁instr	-3670
▁course	-3671
▁kashmir	-3672
▁thousands	-3673
▁scientists	-3674
▁progressive	-3675
omet	-3676
▁jon	-3677
antly	-3678
force	-3679
▁gaza	-3680
▁estim	-3681
▁prize	-3682
▁aspect	-3683
▁composer	-3684
rol	-3685
greg	-3686
▁gal	-3687
▁mun	-3688
▁pac	-3689
▁ron	-3690
▁tow	-3691
▁alco	-3692
▁girls	-3693
▁universe	-3694
▁extremely	-3695
▁residents	-3696
aches	-3697
▁fred	-3698
▁page	-3699
▁sens	-3700
isions	-3701
▁bring	-3702
▁nearly	-3703
▁parents	-3704
30	-3705
oke	-3706
zil	-3707
▁50	-3708
brew	-3709
ends	-3710
ider	-3711
▁wee	-3712
▁magn	-3713
ficult	-3714
▁defin	-3715
▁enjoy	-3716
▁favor	-3717
▁always	-3718
▁minist	-3719
▁square	-3720
▁edition	-3721
▁committed	-3722
▁territories	-3723
urb	-3724
arab	-3725
face	-3726
▁cho	-3727
▁move	-3728
▁stan	-3729
▁told	-3730
lywood	-3731
▁witness	-3732
▁williams	-3733
▁companies	-3734
▁construction	-3735
▁rat	-3736
ordin	-3737
▁1999	-3738
▁penn	-3739
▁stone	-3740
▁difficult	-3741
▁:	-3742
acc	-3743
hic	-3744
ura	-3745
more	-3746
▁les	-3747
▁chart	-3748
▁conqu	-3749
▁ideas	-3750
▁owned	-3751
▁points	-3752
▁settle	-3753
▁animals	-3754
▁aircraft	-3755
▁militant	-3756
▁physical	-3757
▁theories	-3758
aves	-3759
esis	-3760
model	-3761
oslav	-3762
▁nine	-3763
▁rang	-3764
▁hours	-3765
▁print	-3766
▁circum	-3767
▁adopted	-3768
▁examples	-3769
▁opponents	-3770
▁worldwide	-3771
▁surrounding	-3772
ini	-3773
rant	-3774
▁bol	-3775
▁mit	-3776
▁gall	-3777
▁gram	-3778
ashion	-3779
▁challen	-3780
▁percent	-3781
▁allegedly	-3782
▁literature	-3783
▁officially	-3784
ita	-3785
▁15,	-3786
▁nic	-3787
▁degree	-3788
▁remain	-3789
▁collabor	-3790
▁environmental	-3791
cks	-3792
ghan	-3793
▁sac	-3794
ounded	-3795
▁kosov	-3796
▁condem	-3797
▁max	-3798
▁wel	-3799
▁attrib	-3800
▁except	-3801
▁quarter	-3802
▁attempted	-3803
esh	-3804
▁cer	-3805
▁dipl	-3806
▁clinton	-3807
▁prevent	-3808
▁pictures	-3809
▁contemporary	-3810
"),	-3811
lor	-3812
▁na	-3813
with	-3814
▁rand	-3815
▁reach	-3816
▁billion	-3817
▁figures	-3818
▁behavior	-3819
▁claiming	-3820
clus	-3821
▁kid	-3822
▁here	-3823
▁manager	-3824
▁inspired	-3825
▁extensive	-3826
▁responsible	-3827
▁approximately	-3828
bury	-3829
odes	-3830
▁26,	-3831
▁(198	-3832
▁makes	-3833
▁steve	-3834
▁howard	-3835
▁appears	-3836
▁violent	-3837
hab	-3838
▁gh	-3839
▁jac	-3840
▁basis	-3841
▁confir	-3842
ulations	-3843
▁respond	-3844
▁initially	-3845
ern	-3846
ume	-3847
▁lay	-3848
▁roll	-3849
▁hotel	-3850
▁weeks	-3851
▁compar	-3852
▁deaths	-3853
▁alliance	-3854
▁minority	-3855
▁destroyed	-3856
jo	-3857
ios	-3858
book	-3859
oral	-3860
▁ign	-3861
▁fame	-3862
▁teen	-3863
▁column	-3864
▁diplom	-3865
▁impact	-3866
▁necess	-3867
▁entered	-3868
▁removed	-3869
▁zealand	-3870
▁fighting	-3871
▁historic	-3872
▁replaced	-3873
da	-3874
iot	-3875
thy	-3876
iana	-3877
▁rise	-3878
▁amend	-3879
▁scand	-3880
▁brazil	-3881
▁propag	-3882
▁warming	-3883
▁officials	-3884
▁therefore	-3885
▁rh	-3886
▁ta	-3887
▁21,	-3888
▁lyn	-3889
▁boys	-3890
▁edward	-3891
▁wealth	-3892
▁complete	-3893
▁doctrine	-3894
▁buildings	-3895
bur	-3896
ont	-3897
rim	-3898
sen	-3899
▁),	-3900
kind	-3901
resp	-3902
▁bos	-3903
▁says	-3904
▁your	-3905
▁teams	-3906
▁crisis	-3907
▁longer	-3908
▁mormon	-3909
▁powers	-3910
▁notorious	-3911
▁immediately	-3912
);	-3913
kh	-3914
▁pap	-3915
▁rose	-3916
rative	-3917
▁stars	-3918
▁vehic	-3919
▁afghan	-3920
▁choice	-3921
▁minutes	-3922
▁location	-3923
▁allegations	-3924
bt	-3925
vi	-3926
sex	-3927
▁iv	-3928
▁cos	-3929
▁bibl	-3930
▁carl	-3931
▁sant	-3932
▁2011,	-3933
▁integ	-3934
▁acting	-3935
▁columb	-3936
▁priest	-3937
▁supermodel	-3938
▁yug	-3939
astic	-3940
▁mand	-3941
▁gender	-3942
▁illust	-3943
▁opinion	-3944
▁reflect	-3945
▁refused	-3946
▁renowned	-3947
▁strongly	-3948
ero	-3949
urs	-3950
ells	-3951
▁jos	-3952
▁mas	-3953
▁und	-3954
▁pron	-3955
▁seek	-3956
▁names	-3957
▁animal	-3958
▁mathem	-3959
▁complet	-3960
▁training	-3961
▁subsequent	-3962
ias	-3963
ken	-3964
ubb	-3965
▁et	-3966
amin	-3967
▁paper	-3968
▁amount	-3969
▁sitcom	-3970
▁serving	-3971
▁festival	-3972
bit	-3973
▁40	-3974
▁20,	-3975
▁lic	-3976
▁lov	-3977
▁purch	-3978
▁albert	-3979
▁hitler	-3980
▁spring	-3981
▁turned	-3982
▁johnson	-3983
▁od	-3984
inger	-3985
▁dise	-3986
▁stad	-3987
▁abuse	-3988
▁bridge	-3989
▁greater	-3990
▁offered	-3991
arm	-3992
iest	-3993
kins	-3994
▁19,	-3995
▁27,	-3996
▁28,	-3997
▁loy	-3998
ropri	-3999
▁increase	-4000
▁products	-4001
no	-4002
cel	-4003
iat	-4004
igan	-4005
▁mut	-4006
arent	-4007
▁budd	-4008
▁chur	-4009
▁camer	-4010
▁disapp	-4011
▁issued	-4012
▁turkey	-4013
▁compared	-4014
▁expressed	-4015
UN	-4016
ws	-4017
zz	-4018
▁18,	-4019
odies	-4020
▁2004.	-4021
▁spread	-4022
▁wilson	-4023
▁chairman	-4024
▁entitled	-4025
col	-4026
▁gri	-4027
isted	-4028
▁sund	-4029
▁zion	-4030
▁2013,	-4031
▁apost	-4032
▁below	-4033
▁miles	-4034
▁earned	-4035
▁owners	-4036
▁unique	-4037
▁airport	-4038
▁bombing	-4039
▁digital	-4040
▁extreme	-4041
▁opening	-4042
including	-4043
bon	-4044
abeth	-4045
aught	-4046
▁bass	-4047
▁assemb	-4048
▁attorn	-4049
▁daniel	-4050
▁animated	-4051
▁contains	-4052
▁contrast	-4053
▁coalition	-4054
▁macedonia	-4055
ua	-4056
...	-4057
▁ec	-4058
▁gas	-4059
▁gnu	-4060
▁sin	-4061
ension	-4062
▁2005.	-4063
▁charl	-4064
▁moore	-4065
▁skill	-4066
▁mexican	-4067
▁replace	-4068
▁officers	-4069
▁yugoslav	-4070
law	-4071
▁kl	-4072
ione	-4073
▁jean	-4074
▁toward	-4075
▁required	-4076
▁competition	-4077
ffic	-4078
road	-4079
▁2014	-4080
▁operations	-4081
6),	-4082
▁ox	-4083
ancy	-4084
haps	-4085
life	-4086
teen	-4087
▁14,	-4088
▁cin	-4089
▁jam	-4090
▁nob	-4091
inois	-4092
▁eliz	-4093
▁pope	-4094
▁croat	-4095
▁encoura	-4096
▁fashion	-4097
▁attended	-4098
▁terrorism	-4099
fa	-4100
nel	-4101
eman	-4102
ires	-4103
▁dun	-4104
▁dutch	-4105
▁average	-4106
▁quality	-4107
▁advanced	-4108
▁dedicated	-4109
tv	-4110
2),	-4111
aine	-4112
▁phr	-4113
▁vice	-4114
▁lebanon	-4115
▁churches	-4116
▁elements	-4117
▁illinois	-4118
▁popularity	-4119
▁institution	-4120
akh	-4121
▁dance	-4122
▁symbol	-4123
▁activity	-4124
▁dictator	-4125
▁distinct	-4126
▁positions	-4127
▁manchester	-4128
▁organisation	-4129
200	-4130
rey	-4131
aling	-4132
estic	-4133
▁fine	-4134
▁solo	-4135
▁2003,	-4136
▁judge	-4137
▁motor	-4138
▁penal	-4139
▁sales	-4140
▁propos	-4141
▁sister	-4142
▁affairs	-4143
▁meeting	-4144
▁section	-4145
▁rejected	-4146
▁suffered	-4147
▁alexander	-4148
▁conducted	-4149
▁statement	-4150
▁relatively	-4151
▁involvement	-4152
▁swe	-4153
